// export let Bd = {
//     "0": {
//         title: "Багет",
//         img: "/catalog_img/1_1.svg",
//         compound: "Масса: 350гр Состав: Дрожжи, мука, сахар, вода, соль.",
//         description: "Багет из слоеного дрожжевого теста на настоящем сливочном масле. Всегда свежий, всегда хрустящий",
//         money: "52 рубля"
//     },
//     "1": {
//         title: "Буханка",
//         img: "/catalog_img/1-2.png",
//         compound: "Масса: 500гр Состав: Дрожжи, мука, сахар, вода, соль, закваска, солод.",
//         description: "Буханка из слоеного дрожжевого теста",
//         money: "41 рубль"
//     },
//     "2": {
//         title: "Круасан",
//         img: "/catalog_img/1-3.png",
//         compound: "Масса: 150гр Состав: Дрожжи, мука, сахар, вода, соль, сливочное масло, глютен пшеничный.",
//         description: "Ароматный круассан",
//         money: "32 рубля"
//     },
//     "3": {
//         title: "Пирожное </br>  медовик",
//         img: "/catalog_img/2-1.svg",
//         compound: "Масса:200г Состав: Яйца, дрожжи, сахарная пудра, вода, соль, сода, мука",
//         description: "Изысканный десерт с коржами и кремом",
//         money: "130 рублей"
//     },
//     "4": {
//         title: "Кекс",
//         img: "/catalog_img/2-2.svg",
//         compound: "Масса:100г Cостав: Яйца, сливочное масло, сода, сахар, соль, дрожжи, мука",
//         description: "Классический кекс с сахаром",
//         money: "40 рублей"
//     },
//     "5": {
//         title: "Ромовая </br> баба",
//         img: "/catalog_img/2-3.svg",
//         compound: "Масса: 250г Состав: пшеничная мука, сливочное масло, яйца, изюм, ром, темная глазурь",
//         description: "Выпечка, налитая ароматным сиропом",
//         money: "229 рубля"
//     }
// }